<!----Start About------>
<div class="home-about-div-container">
  <div class="container-fluid home-about-container-fluid">
    <div class="container">
      <div class="home-about-text-div">
        <div class="about-title-and-center-text">
          <h2>عن شركه دواجن مصر</h2>
          <br>
          {!! $aboutCompany !!}
        </div>
        <div class="about-list-text">
          {{--<ul>--}}
            {{--<li>--}}
              {{--<span><i class="fas fa-check"></i></span>--}}
              {{--<p>تحقيق اقصي قدر من النمو والتقدم لصناعه الدواجن والعاملين بها بما يحقق الفائده العظيمه للاقتصاد القومي--}}
                {{--اهداف منظومه التسويق</p>--}}
            {{--</li>--}}
            {{--<li>--}}
              {{--<span><i class="fas fa-check"></i></span>--}}
              {{--<p>تحقيق اقصي قدر من النمو والتقدم لصناعه الدواجن والعاملين بها بما يحقق الفائده العظيمه للاقتصاد القومي--}}
                {{--اهداف منظومه التسويق</p>--}}
            {{--</li>--}}
            {{--<li>--}}
              {{--<span><i class="fas fa-check"></i></span>--}}
              {{--<p>تحقيق اقصي قدر من النمو والتقدم لصناعه الدواجن والعاملين بها بما يحقق الفائده العظيمه للاقتصاد القومي--}}
                {{--اهداف منظومه التسويق</p>--}}
            {{--</li>--}}
            {{--<li>--}}
              {{--<span><i class="fas fa-check"></i></span>--}}
              {{--<p>تحقيق اقصي قدر من النمو والتقدم لصناعه الدواجن والعاملين بها بما يحقق الفائده العظيمه للاقتصاد القومي--}}
                {{--اهداف منظومه التسويق</p>--}}
            {{--</li>--}}
            {{--<li>--}}
              {{--<span><i class="fas fa-check"></i></span>--}}
              {{--<p>تحقيق اقصي قدر من النمو والتقدم لصناعه الدواجن والعاملين بها بما يحقق الفائده العظيمه للاقتصاد القومي--}}
                {{--اهداف منظومه التسويق</p>--}}
            {{--</li>--}}
          {{--</ul>--}}
        </div>
      </div>
    </div>
  </div>
</div>
<!----End About------>